export const rareInvitation = `物品类别: 裂隙之石
稀 有 度: 稀有
众星 鼓动
蠕动的邀请
-----

物品数量: +68% (augmented)
物品稀有度: +41% (augmented)
-----------------------

## 物品等级: 83

{ 基底属性 }
物品数量词缀也影响首领掉落的奖励数量 — 数值不可调整
---------------------------

{ 前缀属性 "丰饶的" (等阶：1) — 生命 }
怪物生命总增 49(40-49)%
{ 前缀属性 "急冻的" (等阶：1) — 伤害, 物理, 元素, 冰霜 }
怪物造成的 104(90-110)% 额外物理伤害视为冰霜伤害
{ 前缀属性 "抗性的" (等阶：1) — 元素, 混沌, 抗性 }
+25% 怪物的混沌抗性
+40% 怪物的元素抗性
{ 后缀属性 "怀疑之" (等阶：1) }
玩家技能的非诅咒光环效果降低 60%
{ 后缀属性 "脆弱之" (等阶：1) — 施法, 诅咒 }
玩家受到脆弱诅咒
（脆弱是一种魔蛊，可以使目标受到的物理伤害提高15%，对它们的击中施加流血的几率+25%。它持续8秒）
---------------------------------------------------

无限饥饿在等待，它的胃大如宇宙，
无数文明在其中消化，却没有灭亡。
----------------

## 在私人地图装置中使用该物品，开启沸腾之糜的传送门。在查看异界图鉴时，右键点击此物品可精确定位其所在。

出售获得通货:非绑定`

export const normalInvitation = `物品类别: 裂隙之石
稀 有 度: 普通
咆哮的邀请
-----

## 物品等级: 83

{ 基底属性 }
物品数量词缀也影响首领掉落的奖励数量 — 数值不可调整
---------------------------

灭界者从纠缠之主的心中伸手，
想要操控异界。
-------

## 在私人地图装置中使用此物品，开启无和亦无谐的传送门。在查看异界图鉴时，右键点击此物品可精确定位其所在。

出售获得通货:非绑定`
